
/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset crop and fit"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "クロップとフィットをリセット";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Crop and Fit"; ObjectID = "14"; */
"14.ibExternalAccessibilityHelp" = "クロップとフィットをリセットします";

/* Class = "NSButton"; ibShadowedToolTip = "Remove crop adjustment"; ObjectID = "14"; */
"14.ibShadowedToolTip" = "クロップ調整を削除します";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "15"; */
"15.title" = "リセット";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toggle start or end"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "開始/終了を切り替え";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Toggle Start or End"; ObjectID = "38"; */
"38.ibExternalAccessibilityHelp" = "開始/終了を切り替え";

/* Class = "NSButton"; ibShadowedToolTip = "Swap the Start and End areas"; ObjectID = "38"; */
"38.ibShadowedToolTip" = "開始領域と終了領域を入れ替えます";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "done"; ObjectID = "48"; */
"48.ibExternalAccessibilityDescription" = "完了";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Done"; ObjectID = "48"; */
"48.ibExternalAccessibilityHelp" = "完了";

/* Class = "NSButton"; ibShadowedToolTip = "Apply crop adjustment"; ObjectID = "48"; */
"48.ibShadowedToolTip" = "クロップ調整を適用します";

/* Class = "NSTextFieldCell"; title = "Style:"; ObjectID = "54"; */
"54.title" = "スタイル: ";

/* Class = "NSSegmentedCell"; 62.ibShadowedLabels[0] = "Fit"; ObjectID = "62"; */
"62.ibShadowedLabels[0]" = "フィット";

/* Class = "NSSegmentedCell"; 62.ibShadowedLabels[1] = "Crop to Fill"; ObjectID = "62"; */
"62.ibShadowedLabels[1]" = "サイズ調整してクロップ";

/* Class = "NSSegmentedCell"; 62.ibShadowedLabels[2] = "Ken Burns"; ObjectID = "62"; */
"62.ibShadowedLabels[2]" = "Ken Burns";

/* Class = "NSSegmentedCell"; 62.ibShadowedToolTips[0] = "Fit the full width and height of the clip"; ObjectID = "62"; */
"62.ibShadowedToolTips[0]" = "クリップ全体の幅と高さを調整します";

/* Class = "NSSegmentedCell"; 62.ibShadowedToolTips[1] = "Crop the clip"; ObjectID = "62"; */
"62.ibShadowedToolTips[1]" = "クリップをクロップします";

/* Class = "NSSegmentedCell"; 62.ibShadowedToolTips[2] = "Zoom in or out between two areas in the clip"; ObjectID = "62"; */
"62.ibShadowedToolTips[2]" = "クリップの2つの領域間でズーム";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Crop the clip"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "クリップをクロップします";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Crop the clip"; ObjectID = "69"; */
"69.ibExternalAccessibilityHelp" = "クリップをクロップします";

/* Class = "NSButton"; ibShadowedToolTip = "Crop the clip"; ObjectID = "69"; */
"69.ibShadowedToolTip" = "クリップをクロップします";

/* Class = "NSButtonCell"; title = "Crop"; ObjectID = "70"; */
"70.title" = "クロップ";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "rotate counter clockwise"; ObjectID = "8MZ-kn-KRd"; */
"8MZ-kn-KRd.ibExternalAccessibilityDescription" = "反時計回りに回転";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Rotate Counter Clockwise"; ObjectID = "8MZ-kn-KRd"; */
"8MZ-kn-KRd.ibExternalAccessibilityHelp" = "反時計回りに回転";

/* Class = "NSButton"; ibShadowedToolTip = "Rotate the clip counterclockwise"; ObjectID = "8MZ-kn-KRd"; */
"8MZ-kn-KRd.ibShadowedToolTip" = "クリップを反時計回りに回転します";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "rotate clockwise"; ObjectID = "GgW-gH-xQn"; */
"GgW-gH-xQn.ibExternalAccessibilityDescription" = "時計回りに回転";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Rotate Clockwise"; ObjectID = "GgW-gH-xQn"; */
"GgW-gH-xQn.ibExternalAccessibilityHelp" = "時計回りに回転";

/* Class = "NSButton"; ibShadowedToolTip = "Rotate the clip clockwise"; ObjectID = "GgW-gH-xQn"; */
"GgW-gH-xQn.ibShadowedToolTip" = "クリップを時計回りに回転します";
